{"PMID": "35766085", "Title": "[Not Available].", "Abstract": "Résumé La thérapie antirétrovirale (TAR) inhibe la réplication du VIH-1 mais n'est pas curative. Pendant la TAR, le génome intégré du VIH-1 persiste principalement dans les lymphocytes T mémoires CD4+ ainsi que dans d'autres cellules immunitaires, notamment les cellules myéloïdes comme les macrophages. La majorité de ces cellules ne produisent pas de particules virales infectieuses et constituent le réservoir latent. D'importants progrès ont été réalisés dans l'identification des facteurs qui contribuent à l'établissement et au maintien du réservoir latent qui demeure le principal obstacle à l'éradication du VIH-1. Dans cette revue, nous mettrons en relief le rôle des microARN dans le développement des réservoirs viraux vu que ceux-ci sont d'importants modulateurs de l'expression génique, ciblant des facteurs de transcription ainsi que d'autres effecteurs nécessaires à l'infection productive du VIH-1. Certains microARN ciblent même directement les transcrits viraux. Nous soulignerons les grandes questions en suspens sur la participation active des microARN de l'hôte aux mécanismes de persistance virale et notamment ceux régissant la latence virale. Finalement, compte tenu des stratégies actuelles qui ne permettent toujours pas de réduire efficacement les réservoirs viraux, les perspectives quant à l'utilisation des microARN comme approche pour contrer la persistance des réservoirs latents seront discutées.", "Authors": "Bellini N; Lodge R; Cohen ÉA", "Year": "2022", "Journal": "Virologie (Montrouge, France)", "Volume": "26", "Issue": "1", "Pages": "41-53", "DOI": "10.1684/vir.2022.0928", "citation_apa": "Bellini, N., Lodge, R., & Cohen, É. A. (2022). [Not Available].. Virologie (Montrouge, France), 26(1), 41-53. https://doi.org/10.1684/vir.2022.0928"}
{"PMID": "36241577", "Title": "MicroRNAs as potential diagnostic biomarkers.", "Abstract": "", "Authors": "Vallvé JC; Llop D", "Year": "2023", "Journal": "Medicina clinica", "Volume": "160", "Issue": "4", "Pages": "160-162", "DOI": "10.1016/j.medcli.2022.08.013", "citation_apa": "Vallvé, J. C., & Llop, D. (2023). MicroRNAs as potential diagnostic biomarkers.. Medicina clinica, 160(4), 160-162. https://doi.org/10.1016/j.medcli.2022.08.013"}
{"PMID": "34714235", "Title": "Epigenetic changes in headache.", "Abstract": "INTRODUCTION: Multiple factors, including both genetic and environmental mechanisms, appear to play a role in the aetiology of headache. An interesting area of study is the possible involvement of epigenetic mechanisms in headache development and the transformation to chronic headache, and the potential role of these factors as a therapeutic target.\nMETHODS: We performed a literature review of the involvement of different epigenetic mechanisms in headache, mainly using the Medline/PubMed database. To this end, we used the following English search terms: headache, migraine, epigenetics, DNA methylation, histones, non-coding RNA, and miRNA.\nRESULTS: A total of 15 English-language publications related to the above terms were obtained.\nCONCLUSION: There is limited but consistent evidence of the relationship between epigenetics and headache; it is therefore essential to continue research of epigenetic changes in headache. This may help to understand the pathophysiology of headache and even to identify candidate biomarkers and new, more effective, therapeutic targets.", "Authors": "Cámara MS; Martín Bujanda M; Mendioroz Iriarte M", "Year": "2021", "Journal": "Neurologia", "Volume": "36", "Issue": "5", "Pages": "369-376", "DOI": "10.1016/j.nrleng.2017.10.006", "citation_apa": "Cámara, M. S., Martín Bujanda, M., & Mendioroz Iriarte, M. (2021). Epigenetic changes in headache.. Neurologia, 36(5), 369-376. https://doi.org/10.1016/j.nrleng.2017.10.006"}
{"PMID": "39303115", "Title": "[Micro-RNAs as biomarkers of radiation-induced injuries].", "Abstract": "In the event of a radiological or nuclear emergency following an accident or malicious act, potentially involving many victims, medical care requires the identification and diagnosis of individuals exposed to high doses of ionizing radiation as quickly as possible. While an initial screening can be carried out directly in the field, additional biological in-lab analyses are required to refine the diagnosis and optimize the therapeutic management of victims. The fast and simultaneous management of many patients is limited by currently established techniques. To overcome these constraints, the use of new biomarkers to predict the risk and severity of radiation-induced injuries is under investigation. This synthesis summarizes the latest scientific advances demonstrating the potential of microRNAs as biomarkers of radiationinduced injuries, highlighting their relevance for human health care and radioprotection.", "Authors": "Gueguen J; Ancel L; Thoer G; Benadjaoud MA; Flamant S; Souidi M", "Year": "2024", "Journal": "Medecine sciences : M/S", "Volume": "40", "Issue": "8-9", "Pages": "634-642", "DOI": "10.1051/medsci/2024096", "citation_apa": "Gueguen, J., Ancel, L., Thoer, G., Benadjaoud, M. A., Flamant, S., & Souidi, M. (2024). [Micro-RNAs as biomarkers of radiation-induced injuries].. Medecine sciences : M/S, 40(8-9), 634-642. https://doi.org/10.1051/medsci/2024096"}
{"PMID": "39868715", "Title": "[microRNAs: regulators of metamorphosis in insects].", "Abstract": "In the animal kingdom, metamorphosis is a well-known developmental transition within various taxa (Cnidarians, Echinoderms, Molluscs, Arthropods, Vertebrates, etc.), which is characterized by the switching from a larval stage to an adult form through the induction of morpho-anatomical, physiological, behavioral, and/or ecological changes. Over the last decades, numerous studies have focused on the hormonal control of cellular processes underlying metamorphosis. Recently, another regulatory network has emerged trough the discovery of microRNAs, non-coding RNAs of 19 to 25 nucleotides that are highly conserved among taxa and act by modulating gene expression at the post-transcriptional level. Experiments carried out on model insects highlighted the relevance of microRNAs in several developmental processes during metamorphosis. This review aims to give an overview of the regulatory actions of microRNAs in the programming of cellular and molecular events associated with the metamorphosis of insects and also to provide new insights into the evolutionary history of this taxon.", "Authors": "Force E; Debernard S", "Year": "2024", "Journal": "Biologie aujourd'hui", "Volume": "218", "Issue": "3-4", "Pages": "165-175", "DOI": "10.1051/jbio/2024015", "citation_apa": "Force, E., & Debernard, S. (2024). [microRNAs: regulators of metamorphosis in insects].. Biologie aujourd'hui, 218(3-4), 165-175. https://doi.org/10.1051/jbio/2024015"}
{"PMID": "35260368", "Title": "The potential diagnostic accuracy of circulating microRNAs for prostate cancer: A meta-analysis.", "Abstract": "OBJECTIVES: This meta-analysis has been conducted to evaluate the diagnostic accuracy of circulating microRNAs for the early diagnosis of prostate cancer (PCA).\nMETHODS: A systematic literature search was performed (updated to February 18, 2021) in PubMed, EMBASE, Web of Science, Cochrane Library, Wanfang database and China National Knowledge Infrastructure (CNKI) to identify eligible studies. The pooled sensitivity (SEN), specificity (SPE), positive likelihood ratio (PLR), negative likelihood ratio (NLR), diagnostic odds ratio (DOR), and area under curve (AUC) of the summary receiver-operating characteristic (SROC) curve were calculated for both overall and subgroup analysis. The meta-regression and subgroup analysis were performed to explore heterogeneity and Deeks' funnel plot was used to assess publication bias.\nRESULTS: One hundred nineteen studies from 33 articles owned 8703 PCA patients and 4914 controls were included in our meta-analysis. The overall sensitivity, specificity, positive likelihood ratio, negative likelihood ratio, diagnostic odds ratio and area under the curve were 0.79, 0.81, 4.1, 0.26, 16 and 0.87, respectively. The pooled sensitivity, specificity, positive likelihood ratio, negative likelihood ratio, diagnostic odds ratio, and area under the curve of miR-21 in diagnosis of PCA were 0.86, 0.90, 8.3, 0.16, 52 and 0.94, respectively. Subgroup analysis suggested that the upregulated miRNA of serum type with large sample size could carry out a better diagnostic accuracy of PCA patients. Moreover, publication bias was not found.\nCONCLUSIONS: Circulating microRNA, especially miR-21, can be used as a promising noninvasive biomarker in the early diagnosis of PCA.", "Authors": "Zhang WT; Zhang GX; Zhao RZ; Gao SS", "Year": "2022", "Journal": "Actas urologicas espanolas", "Volume": "46", "Issue": "3", "Pages": "138-149", "DOI": "10.1016/j.acuroe.2021.05.005", "citation_apa": "Zhang, W. T., Zhang, G. X., Zhao, R. Z., & Gao, S. S. (2022). The potential diagnostic accuracy of circulating microRNAs for prostate cancer: A meta-analysis.. Actas urologicas espanolas, 46(3), 138-149. https://doi.org/10.1016/j.acuroe.2021.05.005"}
{"PMID": "38084936", "Title": "Comparative characterization of microRNA-71 of Echinococcus granulosus exosomes.", "Abstract": "Cystic echinococcosis (CE) is a global zoonotic disease caused by Echinococcus granulosus, posing a great threat to human and animal health. MiRNAs are small regulatory noncoding RNA involved in the pathogenesis of parasitic diseases, possibly via exosomes. Egr-miR-71 has been identified as one of the miRNAs in the blood of CE patients, but its secretory characteristics and functions remains unclear. Herein, we studied the secretory and biological activity of exosomal egr-miR-71 and its immunoregulatory functions in sheep peripheral blood mononuclear cells (PBMCs). Our results showed that egr-miR-71 was enriched in the exosome secreted by protoscoleces with biological activity. These egr-miR-71-containing exosomes were easily internalized and then induced the dysregulation of cytokines (IL-10 and TNF-α), nitric oxide (NO) and key components (CD14 and IRF5) in the LPS/TLR4 pathway in the coincubated sheep PBMCs. Similarly, egr-miR-71 overexpression also altered the immune functions but exhibited obvious differences in regulation of the cytokines and key components, preferably inhibiting proinflammatory cytokines (IL-1α, IL-1β and TNF-α). These results demonstrate that exosomal egr-miR-71 is bioactive and capacity of immunomodulation of PBMCs, potentially being involved in immune responses during E. granulosus infection.", "Authors": "Yan L; Li Y; Li R; Liu M; He X; Yang X; Cho WC; Ayaz M; Kandil OM; Yang Y; Song H; Zheng Y", "Year": "2023", "Journal": "Parasite (Paris, France)", "Volume": "30", "Issue": "", "Pages": "55", "DOI": "10.1051/parasite/2023060", "citation_apa": "Yan, L., Li, Y., Li, R., Liu, M., He, X., Yang, X., Cho, W. C., Ayaz, M., Kandil, O. M., Yang, Y., Song, H., & Zheng, Y. (2023). Comparative characterization of microRNA-71 of Echinococcus granulosus exosomes.. Parasite (Paris, France), 30, 55. https://doi.org/10.1051/parasite/2023060"}
{"PMID": "32567955", "Title": "MiR-27b-3p suppresses glioma development via targeting YAP1.", "Abstract": "Previous studies have reported that miRNAs are involved in the progression of glioma, and that miR-27b-3p is involved in a variety of cancers. However, whether miR-27b-3p has a role in glioma is still unknown. Here, we demonstrated that miR-27b-3p is downregulated in glioma, and this is associated with the development of glioma. Overexpression of miR-27b-3p in glioma cells inhibits cell proliferation and migration, and induces cell apoptosis, which suppresses the progression of glioma. Furthermore, in our study, overexpression of miR-27b-3p also inhibited the growth of xenografted glioma tumors in-vivo. Finally, we verified that Yes Associated Protein 1 (YAP1) is the downstream target of miR-27b-3p, and that miR-27b-3p controls the proliferation, migration, and apoptosis of glioma cells via regulating YAP1. Our study reveals a novel mechanism through which miR-27b-3p functions in the development of glioma, and thus provides a potential therapeutic target for the treatment of glioma.", "Authors": "Miao W; Li N; Gu B; Yi G; Su Z; Cheng H", "Year": "2020", "Journal": "Biochemistry and cell biology = Biochimie et biologie cellulaire", "Volume": "98", "Issue": "4", "Pages": "466-473", "DOI": "10.1139/bcb-2019-0300", "citation_apa": "Miao, W., Li, N., Gu, B., Yi, G., Su, Z., & Cheng, H. (2020). MiR-27b-3p suppresses glioma development via targeting YAP1.. Biochemistry and cell biology = Biochimie et biologie cellulaire, 98(4), 466-473. https://doi.org/10.1139/bcb-2019-0300"}
{"PMID": "38203612", "Title": "Current Insights and Future Directions in the Treatment of Heart Failure with Preserved Ejection Fraction.", "Abstract": "Heart failure is a clinical syndrome associated with poor quality of life, substantial healthcare resource utilization, and premature mortality, in large part related to high rates of hospitalizations. The clinical manifestations of heart failure are similar regardless of the ejection fraction. Unlike heart failure with reduced ejection fraction, there are few therapeutic options for treating heart failure with preserved ejection fraction. Molecular therapies that have shown reduced mortality and morbidity in heart failure with reduced ejection have not been proven to be effective for patients with heart failure and preserved ejection fraction. The study of pathophysiological processes involved in the production of heart failure with preserved ejection fraction is the basis for identifying new therapeutic means. In this narrative review, we intend to synthesize the existing therapeutic means, but also those under research (metabolic and microRNA therapy) for the treatment of heart failure with preserved ejection fraction.", "Authors": "Chiorescu RM; Lazar RD; Ruda A; Buda AP; Chiorescu S; Mocan M; Blendea D", "Year": "2023", "Journal": "International journal of molecular sciences", "Volume": "25", "Issue": "1", "Pages": "", "DOI": "10.3390/ijms25010440", "citation_apa": "Chiorescu, R. M., Lazar, R. D., Ruda, A., Buda, A. P., Chiorescu, S., Mocan, M., & Blendea, D. (2023). Current Insights and Future Directions in the Treatment of Heart Failure with Preserved Ejection Fraction.. International journal of molecular sciences, 25(1). https://doi.org/10.3390/ijms25010440"}
{"PMID": "34810139", "Title": "The effects of altered neurogenic microRNA levels and their involvement in the aggressiveness of periventricular glioblastoma.", "Abstract": "INTRODUCTION: Glioblastoma multiforme is the most common primary brain tumour, with the least favourable prognosis. Despite numerous studies and medical advances, it continues to be lethal, with an average life expectancy of 15 months after chemo-radiotherapy.\nDEVELOPMENT: Recent research has addressed several factors associated with the diagnosis and prognosis of glioblastoma; one significant factor is tumour localisation, particularly the subventricular zone, which represents one of the most active neurogenic niches of the adult human brain. Glioblastomas in this area are generally more aggressive, resulting in unfavourable prognosis and a shorter life expectancy. Currently, the research into microRNAs (miRNA) has intensified, revealing different expression patterns under physiological and pathophysiological conditions. It has been reported that the expression levels of certain miRNAs, mainly those related to neurogenic processes, are dysregulated in oncogenic events, thus favouring gliomagenesis and greater tumour aggressiveness. This review discusses some of the most important miRNAs involved in subventricular neurogenic processes and their association with glioblastoma aggressiveness.\nCONCLUSIONS: MiRNA regulation and function play an important role in the development and progression of glioblastoma; understanding the alterations of certain miRNAs involved in both differentiation and neural and glial maturation could help us to better understand the malignant characteristics of glioblastoma.", "Authors": "Reséndiz-Castillo LJ; Minjarez B; Reza-Zaldívar EE; Hernández-Sapiéns MA; Gutiérrez-Mercado YK; Canales-Aguirre AA", "Year": "2022", "Journal": "Neurologia", "Volume": "37", "Issue": "9", "Pages": "781-793", "DOI": "10.1016/j.nrleng.2019.07.009", "citation_apa": "Reséndiz-Castillo, L. J., Minjarez, B., Reza-Zaldívar, E. E., Hernández-Sapiéns, M. A., Gutiérrez-Mercado, Y. K., & Canales-Aguirre, A. A. (2022). The effects of altered neurogenic microRNA levels and their involvement in the aggressiveness of periventricular glioblastoma.. Neurologia, 37(9), 781-793. https://doi.org/10.1016/j.nrleng.2019.07.009"}
{"PMID": "34907898", "Title": "MicroRNA-155 contributes to host immunity against Toxoplasma gondii.", "Abstract": "Toxoplasma gondii is well known to infect almost all avian and mammalian species including humans, with worldwide distribution. This protozoan parasite can cause serious toxoplasmosis, posing with a risk to public health. The role of microRNAs in the pathogenesis of T. gondii has not been well described. The aim of the present study was to investigate the role of microRNA-155 (miR-155) in mediating innate and adaptive immune responses during T. gondii infection in mice models. The survival and parasite burden in T. gondii-infected miR-155-/- and wild-type (WT) C57BL6 mice were compared. In these two mouse models, ELISA tests were used for analysis of Th1-associated, Th2-associated, and Th17-associated cytokines, and flow cytometry was used for analysis of the subpopulations of NK, NKT, CD8+T, CD4+T cells and regulatory T cells (Tregs), as well as Ly6Chi inflammatory monocytes and dendritic cells. The lack of miR-155 led to increased parasite burden and decreased survival of infected mice in contrast to WT mice. Innate and adaptive immune responses were reduced in the absence of miR-155, along with decreased proinflammatory mediators, Th-1-associated and Th-2-associated cytokines and accumulation of lymphocyte subpopulations. Also, CD8+ T cell exhaustion was also worsened in the absence of miR-155 via targeting of SHIP-1 and SOCS1, showing as up-regulated recruitment of Tregs and expression of PD-1, and down-regulated expression of IFN-γ and TNF-α in CD8+ T cells. Our results show that miR-155 is a critical immune regulator for the control of T. gondii infection, suggesting that miR-155 can be explored as a potential molecular target for boosting immunity against T. gondii.", "Authors": "Xu Y; Wu J; Yuan X; Liu W; Pan J; Xu B", "Year": "2021", "Journal": "Parasite (Paris, France)", "Volume": "28", "Issue": "", "Pages": "83", "DOI": "10.1051/parasite/2021082", "citation_apa": "Xu, Y., Wu, J., Yuan, X., Liu, W., Pan, J., & Xu, B. (2021). MicroRNA-155 contributes to host immunity against Toxoplasma gondii.. Parasite (Paris, France), 28, 83. https://doi.org/10.1051/parasite/2021082"}
{"PMID": "39666411", "Title": "[The Nobel Prize in Physiology or Medicine 2024 for the discovery of microRNA and its role in posttranscriptional gene regulation].", "Abstract": "", "Authors": "Azurmendi PJ; Lüthy IA", "Year": "2024", "Journal": "Medicina", "Volume": "84", "Issue": "6", "Pages": "1183-1186", "DOI": "", "citation_apa": "Azurmendi, P. J., & Lüthy, I. A. (2024). [The Nobel Prize in Physiology or Medicine 2024 for the discovery of microRNA and its role in posttranscriptional gene regulation].. Medicina, 84(6), 1183-1186."}
{"PMID": "37695661", "Title": "M2 Macrophage-Derived Extracellular Vesicles Containing MicroRNA-501-3p Promote Colon Cancer Progression Through the SETD7/DNMT1/SOCS3 Axis.", "Abstract": "BACKGROUND: Macrophage-derived extracellular vesicles with microRNAs can cause and develop colon cancer.\nOBJECTIVE: To investigate M2 macrophage-derived extracellular vesicles and colon cancer.\nDESIGN: A prospective and experimental study of M2 macrophage-derived extracellular vesicles in colon cancer.\nSETTING: This study was completed at the Fourth Hospital of Hebei Medical University.\nPATIENTS: Patients with colon cancer who had undergone surgical resection.\nMAIN OUTCOME MEASURES: Suppressor of cytokine signaling 3, miR-501-3p, SET domain containing 7, and DNA methyltransferase 1 were measured in colon cancer samples. Multiple experiments determined suppressor of cytokine signaling 3, miR-501-3p, SET domain containing 7, and DNA methyltransferase 1 binding affinity. M2 macrophages were cultivated from M0 macrophages isolated from peripheral blood mononuclear cells of a healthy donor and polarized to produce extracellular vesicles. Gain- or loss-of-function tests using colon cancer cells and M2 macrophage-derived extracellular vesicles revealed cell biological processes. Finally, animal models were created to test how miR-501-3p from M2-extracellular vesicles affects tumor growth via the SET domain containing 7/DNA methyltransferase 1/suppressor of cytokine signaling 3.\nRESULTS: Colon cancer increased miR-501-3p and DNA methyltransferase 1 and downregulated suppressor of cytokine signaling 3 and SET domain containing 7. miR-151-3p inhibited SET domain containing 7, upregulating DNA methyltransferase 1. Increased promoter methylation by DNA methyltransferase 1 decreased suppressor of cytokine signaling 3 expression. M2-EVs with miR-501-3p regulated the SET domain containing 7/DNA methyltransferase 1/suppressor of cytokine signaling 3 axis to induce apoptosis and colon cancer cell growth, invasion, and migration. M2-EV-delivered miR-501-3p also regulated the SET domain containing 7/DNA methyltransferase 1/suppressor of cytokine signaling 3 axis to promote tumor growth in animals.\nLIMITATIONS: Further research is needed in clinical application of M2 macrophage-derived extracellular vesicles containing miR-501-3p as a biomarker of colon cancer.\nCONCLUSIONS: M2 macrophage-derived extracellular vesicles with miR-501-3p regulate the SET domain containing 7/DNA methyltransferase 1/suppressor of cytokine signaling 3 axis to promote colon cancer.\nLAS VESCULAS EXTRACELULARES DERIVADAS DE MACRFAGOS M QUE CONTIENEN MICROARNP PROMUEVEN LA PROGRESIN DEL CNCER DE COLON A TRAVS DEL EJE SETD/DNMT/SOCS: ANTECEDENTES:Las vesículas extracelulares derivadas de macrófagos con microARN pueden causar y desarrollar cáncer de colon.OBJETIVO:Investigamos las vesículas extracelulares derivadas de macrófagos M2 y el cáncer de colon.DISEÑO:Un estudio prospectivo y experimental de vesículas extracelulares derivadas de macrófagos M2 en el cáncer de colon.ESCENARIO:Este estudio se completó en el Cuarto Hospital de la Universidad Médica de Hebei.PACIENTES:Pacientes con cáncer de colon sometidos a resección quirúrgica.PRINCIPALES MEDIDAS DE RESULTADO:Se midieron el supresor de la señalización de citoquinas 3, miR-501-3p, SETD7 y la ADN metiltransferasa 1 en muestras de cáncer de colon. Múltiples experimentos determinaron la afinidad de unión del supresor de la señalización de citoquinas 3, de miR-501-3p, de SETD7 y de la ADN metiltransferasa 1. Los macrófagos M2 se cultivaron a partir de macrófagos M0 aislados de células mononucleares de sangre periférica de donantes sanos y se polarizaron para producir vesículas extracelulares. Las pruebas de ganancia o pérdida de función utilizando células de cáncer de colon y vesículas extracelulares derivadas de macrófagos M2 revelaron procesos biológicos celulares. Finalmente, se crearon modelos animales para probar cómo miR-501-3p de vesículas extracelulares M2 afecta el crecimiento tumoral a través del SETD7/ADN metiltransferasa 1/supresor de la señalización de citocinas 3.RESULTADOS:El cáncer de colon aumentó el miR-501-3p y la ADN metiltransferasa 1 y reguló negativamente el supresor de la señalización de citoquinas 3 y SETD7. miR-151-3p inhibió SETD7, regulando positivamente la ADN metiltransferasa 1. El aumento de la metilación del promotor por la ADN metiltransferasa 1 produjo disminución de la expresión del supresor de señalización de citocinas 3. Los M2-EV con miR-501-3p regularon el eje SETD7/ADN metiltransferasa 1/supresor de la señalización de citocinas 3 para inducir apoptosis y crecimiento, invasión y migración de células de cáncer de colon. El miR-501-3p administrado por M2-EV también reguló el eje SETD7/ADN metiltransferasa 1/supresor de la señalización de citocinas 3 para promover el crecimiento tumoral en animales.LIMITACIONES:Se necesita más investigación en la aplicación clínica de vesículas extracelulares derivadas de macrófagos M2 que contienen miR-501-3p como biomarcador de cáncer de colon.CONCLUSIONES:Las vesículas extracelulares derivadas de macrófagos M2 con miR-501-3p regulan el eje SETD7/ADN metiltransferasa 1/supresor de la señalización de citocinas 3 para promover el cáncer de colon. (Traducción-Dr. Felipe Bellolio ).", "Authors": "Ding Y; Zhao H; Niu W; Zhang J; Zheng X; Liu Y; Zhang J; Li C; Yu B", "Year": "2023", "Journal": "Diseases of the colon and rectum", "Volume": "66", "Issue": "12", "Pages": "e1234-e1245", "DOI": "10.1097/DCR.0000000000002986", "citation_apa": "Ding, Y., Zhao, H., Niu, W., Zhang, J., Zheng, X., Liu, Y., Zhang, J., Li, C., & Yu, B. (2023). M2 Macrophage-Derived Extracellular Vesicles Containing MicroRNA-501-3p Promote Colon Cancer Progression Through the SETD7/DNMT1/SOCS3 Axis.. Diseases of the colon and rectum, 66(12), e1234-e1245. https://doi.org/10.1097/DCR.0000000000002986"}
{"PMID": "34251094", "Title": "STAT3 polymorphisms in North Africa and its implication in breast cancer.", "Abstract": "BACKGROUND: Only a few studies have investigated the association of single nucleotide polymorphisms in STAT3 gene with the susceptibility to cancer and response to chemotherapy. Our aim was to determine the allele frequencies of rs3869550, rs957971, and rs7211777 at the STAT3 gene in North African populations and compare them to 1000 genomes populations, and to investigate their relation with cancer.\nMETHODS: The targeted SNPs have been analyzed in six Tunisian populations and a sample of Libyans using TaqMan® Assay. The results were compared to 1000 Genomes Project population samples. Targeting of the regions encompassing the three SNPs by micro-ARN was assessed using miR databases.\nRESULTS: The analysis of the 3 SNPs showed that North African populations were close to South Asians. As expected, African populations presented a significant frequency of the ancestral CCG haplotype in contrast to other populations where the fully derived TGA haplotype was more frequent. The presence and diversity of rare haplotypes at STAT3 in North African populations could have been generated by recombination between the two major haplotypes. A screening of the micro-RNA databases showed that the STAT3 region with the mutated allele of rs7211777 (G>A) could be targeted by miR hsa-miR-3606-5p, which also targets genes involved in breast cancer.", "Authors": "Ziadi W; Boussetta S; Elkamel S; Pakstis AJ; Kidd KK; Medimegh I; Ben Ammar Elgaaied A; Cherni L", "Year": "2021", "Journal": "Molecular genetics & genomic medicine", "Volume": "9", "Issue": "8", "Pages": "e1744", "DOI": "10.1002/mgg3.1744", "citation_apa": "Ziadi, W., Boussetta, S., Elkamel, S., Pakstis, A. J., Kidd, K. K., Medimegh, I., Ben Ammar Elgaaied, A., & Cherni, L. (2021). STAT3 polymorphisms in North Africa and its implication in breast cancer.. Molecular genetics & genomic medicine, 9(8), e1744. https://doi.org/10.1002/mgg3.1744"}
{"PMID": "31959491", "Title": "The effects of altered neurogenic microRNA levels and their involvement in the aggressiveness of periventricular glioblastoma.", "Abstract": "INTRODUCTION: Glioblastoma multiforme is the most common primary brain tumour, with the least favourable prognosis. Despite numerous studies and medical advances, it continues to be lethal, with an average life expectancy of 15 months after chemo-radiotherapy.\nDEVELOPMENT: Recent research has addressed several factors associated with the diagnosis and prognosis of glioblastoma; one significant factor is tumour localisation, particularly the subventricular zone, which represents one of the most active neurogenic niches of the adult human brain. Glioblastomas in this area are generally more aggressive, resulting in unfavourable prognosis and a shorter life expectancy. Currently, the research into microRNAs (miRNA) has intensified, revealing different expression patterns under physiological and pathophysiological conditions. It has been reported that the expression levels of certain miRNAs, mainly those related to neurogenic processes, are dysregulated in oncogenic events, thus favouring gliomagenesis and greater tumour aggressiveness. This review discusses some of the most important miRNAs involved in subventricular neurogenic processes and their association with glioblastoma aggressiveness.\nCONCLUSIONS: MiRNA regulation and function play an important role in the development and progression of glioblastoma; understanding the alterations of certain miRNAs involved in both differentiation and neural and glial maturation could help us to better understand the malignant characteristics of glioblastoma.", "Authors": "Reséndiz-Castillo LJ; Minjarez-Vega B; Reza-Zaldívar EE; Hernández-Sapiéns MA; Gutiérrez-Mercado YK; Canales-Aguirre AA", "Year": "2020", "Journal": "Neurologia", "Volume": "", "Issue": "", "Pages": "", "DOI": "10.1016/j.nrl.2019.07.005", "citation_apa": "Reséndiz-Castillo, L. J., Minjarez-Vega, B., Reza-Zaldívar, E. E., Hernández-Sapiéns, M. A., Gutiérrez-Mercado, Y. K., & Canales-Aguirre, A. A. (2020). The effects of altered neurogenic microRNA levels and their involvement in the aggressiveness of periventricular glioblastoma.. Neurologia. https://doi.org/10.1016/j.nrl.2019.07.005"}
{"PMID": "31533001", "Title": "MicroRNA-24 alleviates isoflurane-induced neurotoxicity in rat hippocampus via attenuation of oxidative stress.", "Abstract": "Several miRNAs have been recently suggested as potential therapeutic targets for anesthesia-related diseases. This study was carried out to explore the biological roles of miR-24 in isoflurane-treated rat hippocampal neurons. Isoflurane was used to induce neurotoxicity in a rat model. Gain- and loss-of-function of miR-24 was performed, and the size and Ca2+ permeability of mitochondria, as well as cell proliferation and apoptosis, and levels of oxidative-stress-related factors were measured both in vivo and in vitro. Dual luciferase reporter gene assays were used to identify the target relationship between miR-24 and p27kip1. In this study, isoflurane treatment decreased miR-24 expression, after which, levels of neuron apoptosis and oxidative-stress-related factors were elevated and neuron viability was reduced. Over-expression of miR-24 inhibited oxidative damage and neuronal apoptosis in hippocampal tissues, and suppressed the size and Ca2+ permeability of mitochondria of hippocampal neurons. miR-24 enhanced the viability of rat hippocampal neurons by targeting p27kip1. To conclude, this study demonstrated that miR-24 attenuates isoflurane-induced neurotoxicity in rat hippocampus via its antioxidative properties and inhibiting p27kip1 expression.", "Authors": "Li N; Yue L; Wang J; Wan Z; Bu W", "Year": "2020", "Journal": "Biochemistry and cell biology = Biochimie et biologie cellulaire", "Volume": "98", "Issue": "2", "Pages": "208-218", "DOI": "10.1139/bcb-2019-0188", "citation_apa": "Li, N., Yue, L., Wang, J., Wan, Z., & Bu, W. (2020). MicroRNA-24 alleviates isoflurane-induced neurotoxicity in rat hippocampus via attenuation of oxidative stress.. Biochemistry and cell biology = Biochimie et biologie cellulaire, 98(2), 208-218. https://doi.org/10.1139/bcb-2019-0188"}
{"PMID": "36094226", "Title": "[A new mechanism of control of miRNA maturation?].", "Abstract": "", "Authors": "Virciglio C; Manival X; Rederstorff M", "Year": "2022", "Journal": "Medecine sciences : M/S", "Volume": "38", "Issue": "8-9", "Pages": "629-631", "DOI": "10.1051/medsci/2022089", "citation_apa": "Virciglio, C., Manival, X., & Rederstorff, M. (2022). [A new mechanism of control of miRNA maturation?].. Medecine sciences : M/S, 38(8-9), 629-631. https://doi.org/10.1051/medsci/2022089"}
{"PMID": "35067470", "Title": "Plasma levels of miRNA-1-3p are associated with subclinical atrial fibrillation in patients with cryptogenic stroke.", "Abstract": "INTRODUCTION AND OBJECTIVES: Identifying biomarkers of subclinical atrial fibrillation (AF) is of most interest in patients with cryptogenic stroke (CrS). We sought to evaluate the circulating microRNA (miRNA) profile of patients with CrS and AF compared with those in persistent sinus rhythm.\nMETHODS: Among 64 consecutive patients with CrS under continuous monitoring by a predischarge insertable monitor, 18 patients (9 with AF and 9 in persistent sinus rhythm) were selected for high-throughput determination of 754 miRNAs. Nine patients with concomitant stroke and AF were also screened to improve the yield of miRNA selection. Differentially expressed miRNAs were replicated in an independent cohort (n=46). Biological markers were stratified by the median and included in logistic regression analyses to evaluate their association with AF at 6 and 12 months.\nRESULTS: Eight miRNAs were differentially expressed between patients with and without AF. In the replication cohort, miR-1-3p, a gene regulator involved in cardiac arrhythmogenesis, was the only miRNA to remain significantly higher in patients with CrS and AF vs those in sinus rhythm and showed a modest association with AF burden. High (= above the median) miR-1-3p plasma values, together with a low left atrial ejection fraction, were independently associated with the presence of AF at 6 and 12 months.\nCONCLUSIONS: In this cohort, plasma levels of miR-1-3p were elevated in CrS patients with subsequent AF. Our results preliminarily suggest that miR-1-3p could be a novel biomarker that, together with clinical parameters, could help identify patients with CrS and a high risk of occult AF.", "Authors": "Benito B; García-Elías A; Ois Á; Tajes M; Vallès E; Ble M; Yáñez Bisbe L; Giralt-Steinhauer E; Rodríguez-Campello A; Cladellas Capdevila M; Martí-Almor J; Roquer J; Cuadrado-Godia E", "Year": "2022", "Journal": "Revista espanola de cardiologia (English ed.)", "Volume": "75", "Issue": "9", "Pages": "717-726", "DOI": "10.1016/j.rec.2021.12.001", "citation_apa": "Benito, B., García-Elías, A., Ois, Á., Tajes, M., Vallès, E., Ble, M., Yáñez Bisbe, L., Giralt-Steinhauer, E., Rodríguez-Campello, A., Cladellas Capdevila, M., Martí-Almor, J., Roquer, J., & Cuadrado-Godia, E. (2022). Plasma levels of miRNA-1-3p are associated with subclinical atrial fibrillation in patients with cryptogenic stroke.. Revista espanola de cardiologia (English ed.), 75(9), 717-726. https://doi.org/10.1016/j.rec.2021.12.001"}
{"PMID": "32127169", "Title": "Several critical genes and microRNAs associated with the development of polycystic ovary syndrome.", "Abstract": "BACKGROUND: We aimed to identify key genes and microRNAs (miRNAs) associated with the development of polycystic ovary syndrome (PCOS).\nMETHODS: GSE84376 mRNA microarray data (15 PCOS granulosa cells and 13 control granulosa cells) and GSE34526 mRNA microarray data (7 PCOS granulosa cells and 3 control granulosa cells) were downloaded from the Gene Expression Omnibus (GEO) database. First, differentially expressed gene (DEG) analysis, gene set enrichment analysis (GSEA) for differentially expressed mRNAs, and protein-protein interaction (PPI) network analysis were conducted. Next, miRNA-target genes were analyzed and functions predicted, and a competing endogenous RNA (ceRNA) network was constructed. Finally, the relationship between miR-486-5p and PRELID2 was experimentally validated.\nRESULTS: Spleen tyrosine kinase (SYK), major histocompatibility complex, class II, DR alpha (HLA-DRA), and interleukin 10 (IL-10) were important nodes in the PPI network. Interestingly, HLA-DRA was significantly enriched in phagosomes mediated by Staphylococcus aureus infection, and in IL-10 enriched during S. aureus infection. One miRNA (miR-486-5p) and a single target gene (PRELID2) were obtained from the ceRNA network. Further experiments showed that miR-486-5p is upregulated and PRELID2 is downregulated in PCOS patient granulosa cells, and that miR-486-5p targets the PRELID2 3'UTR. Topological property analysis showed that hsa-miR-4687-5p downregulation and hsa-miR-4651 upregulation determined the levels of most mRNAs. Levels of the hsa-miR-4651 target gene were significantly enriched in the leukocyte transendothelial migration pathway.\nCONCLUSIONS: Our results suggest that HLA-DRA and IL-10 may contribute to PCOS progression via phagosome enriched by S. aureus infection, while miR-486-5p may be implicated in follicular development in PCOS by targeting PRELID2. Besides, miR-4651 may be involved in inflammation via leukocyte transendothelial migration, by regulating its target gene. These findings may indicate new directions and constitute a breakthrough in studying the pathophysiology of PCOS.", "Authors": "Wang W; Ji J; Li J; Ren Q; Gu J; Zhao Y; Hong D; Guo Q; Tan Y", "Year": "2020", "Journal": "Annales d'endocrinologie", "Volume": "81", "Issue": "1", "Pages": "18-27", "DOI": "10.1016/j.ando.2019.10.002", "citation_apa": "Wang, W., Ji, J., Li, J., Ren, Q., Gu, J., Zhao, Y., Hong, D., Guo, Q., & Tan, Y. (2020). Several critical genes and microRNAs associated with the development of polycystic ovary syndrome.. Annales d'endocrinologie, 81(1), 18-27. https://doi.org/10.1016/j.ando.2019.10.002"}
{"PMID": "33582040", "Title": "Circulating miR-148a-5p and miR-21-5p as Novel Diagnostic Biomarkers in Adult Egyptian Male Patients With Metabolic Syndrome.", "Abstract": "BACKGROUND: Metabolic syndrome (MetS) is a group of abnormalities related to metabolism that increase the risk of cardiac diseases, type 2 diabetes and mortality. MicroRNAs (miRs) act as regulators of many cellular and metabolic events, and any dysregulation of these tiny molecules can cause great disturbance in one's health. The main purpose of this study was to ascertain the diagnostic potential of miR-148a-5p and miR-21-5p in MetS.\nMETHODS: Serum levels of miR-148a-5p and miR-21-5p were quantified in 118 male patients with MetS and 30 healthy controls by quantitative real-time polymerase chain reaction. Fasting plasma glucose, serum high-density lipoprotein cholesterol and serum triacylglycerol were measured by the colorimetric method. Blood pressure and anthropometric measurements were performed on each individual. All MetS patients had diabetes and had a large waist circumference, and were divided into 3 groups: group 1, dyslipidemic and hypertensive; group 2, normotensive; and group 3, normal lipid profile.\nRESULTS: miR-148a-5p expression was significantly upregulated in all MetS patients: group 1, 70.3±8.07 (p<0.0001); group 2, 75.0±9.17 (p<0.0001) and group 3, 33.7±6.89 (p<0.0001), when compared with control subjects. However, miR-21-5p expression was elevated only in the sera of group 1 (36.9±8.39, p<0.0001) and group 3 (48.9±12.0, p<0.0001), when compared with controls.\nCONCLUSIONS: Serum levels of miR-148a-5p and miR-21-5p were higher in MetS patients than in healthy controls; consequently, these serum miRs can serve as novel biomarkers for diagnosis and prognosis of MetS.", "Authors": "Doghish AS; Elsisi AM; Amin AI; Abulsoud AI", "Year": "2021", "Journal": "Canadian journal of diabetes", "Volume": "45", "Issue": "7", "Pages": "614-618", "DOI": "10.1016/j.jcjd.2020.12.005", "citation_apa": "Doghish, A. S., Elsisi, A. M., Amin, A. I., & Abulsoud, A. I. (2021). Circulating miR-148a-5p and miR-21-5p as Novel Diagnostic Biomarkers in Adult Egyptian Male Patients With Metabolic Syndrome.. Canadian journal of diabetes, 45(7), 614-618. https://doi.org/10.1016/j.jcjd.2020.12.005"}
{"PMID": "38460993", "Title": "The potential diagnostic accuracy of circulating microRNAs for Alzheimer's disease: A meta-analysis.", "Abstract": "BACKGROUND & OBJECTIVE: Alzheimer's disease (AD) is a progressive and irreversible neurodegenerative disease that seriously affects cognitive ability and has become a key public health problem. Many studies have identified the possibility of peripheral blood microRNA as effective non-invasive biomarkers for AD diagnosis, but the results are inconsistent. Therefore, we carried out this meta-analysis to evaluate the diagnostic accuracy of circulating microRNAs in the diagnosis of AD patients.\nMETHODS: We performed a systematic literature search of the following databases: PubMed, EMBASE, Web of Science, Cochrane Library, Wanfang database and China National Knowledge Infrastructure, updated to March 15, 2021. A random effects model was used to pool the sensitivity, specificity, positive likelihood ratio, negative likelihood ratio, diagnostic odds ratio and area under the curve. Meta-regression and subgroup analysis were performed to explore the sources of heterogeneity, and Deeks' funnel plot was used to assess whether there was publication bias.\nRESULTS: 62 studies from 18 articles were included in this meta-analysis. The pooled sensitivity was 0.82 (95% CI: 0.78-0.85), specificity was 0.80 (95% CI: 0.76-0.83), PLR was 4. 1 (95% CI: 3.4-4.9), NLR was 0.23 (95% CI: 0.19-0.28), DOR was 18 (95% CI: 13-25) and AUC was 0.88 (95% CI: 0.84-0.90). Subgroup analysis shows that the microRNA clusters of plasma type performed a better diagnostic accuracy of AD patients. In addition, publication bias was not found.\nCONCLUSIONS: Circulating microRNAs can be used as a promising non-invasive biomarker in AD diagnosis.", "Authors": "Zhang WT; Zhang GX; Gao SS", "Year": "2024", "Journal": "Neurologia", "Volume": "39", "Issue": "2", "Pages": "147-159", "DOI": "10.1016/j.nrleng.2023.12.011", "citation_apa": "Zhang, W. T., Zhang, G. X., & Gao, S. S. (2024). The potential diagnostic accuracy of circulating microRNAs for Alzheimer's disease: A meta-analysis.. Neurologia, 39(2), 147-159. https://doi.org/10.1016/j.nrleng.2023.12.011"}
{"PMID": "33264079", "Title": "TFAP2A inhibits microRNA-126 expression at the transcriptional level and aggravates ischemic neuronal injury.", "Abstract": "Neuronal injury induced by cerebral ischemia poses a serious health risk globally, and there is no effective clinical therapy. This study was performed to investigate the role of transcription factor AP-2 alpha (TFAP2A) in cerebral ischemia, and the underlying mechanisms, using an in-vitro model (PC-12 cells) of oxygen-glucose deprivation (OGD), and an in-vivo model (rat) of transient global cerebral ischemia (tGCI). The results for CCK-8 and Hoechst staining showed that silencing of TFAP2A enhanced the viability and decreased the rate of apoptosis of PC12 cells subjected to OGD. ChIP assays were performed to evaluate the binding of TFAP2A to the promoter region of microRNA (miR)-126, and we found that TFAP2A inhibits the expression of miR-126. Further mechanistic investigation revealed that miR-126 targets polo like kinase 2 (PLK2), and that overexpression of PLK2 activates the IκBα-NF-κB signaling pathway and suppresses the growth of PC12 cells subjected to OGD. For our in-vivo assay, we used TTC staining to analyze the infarction area in the brain tissues of rats, and Nissl staining to evaluate the number of surviving brain neurons. The pathological conditions associated with neuronal injury in rat brain tissues were assessed by staining the tissues with hematoxylin-eosin. Our results indicate that TFAP2A downregulates miR-126, and thereby upregulates PLK2 and activates the IκBα-NF-κB pathway, which increased neuronal injury following cerebral ischemia.", "Authors": "Gao Z; Zhang J; Wu Y", "Year": "2021", "Journal": "Biochemistry and cell biology = Biochimie et biologie cellulaire", "Volume": "99", "Issue": "4", "Pages": "403-413", "DOI": "10.1139/bcb-2020-0361", "citation_apa": "Gao, Z., Zhang, J., & Wu, Y. (2021). TFAP2A inhibits microRNA-126 expression at the transcriptional level and aggravates ischemic neuronal injury.. Biochemistry and cell biology = Biochimie et biologie cellulaire, 99(4), 403-413. https://doi.org/10.1139/bcb-2020-0361"}
{"PMID": "40699945", "Title": "Role of Micro RNA Expression as Biomarker in Breast Cancer.", "Abstract": "BACKGROUND: The most common cancer in women is breast cancer (BC). MicroRNA-21 was one of the first oncomiRs to be found at elevated levels in a number of malignancies, including gliomas, BC, and colorectal cancer (miR-21). MiRNA is associated with processes such as apoptosis, invasion, metastasis, and proliferation, which are known features of cancer. This study aimed to investigate the molecular basis and clinical significance of miR-21 in BC, as microRNAs play a critical role in this disease.\nMATERIALS AND METHODS: MiR 21 was then analyzed by the quantitative polymerase chain reaction (qPCR) using the Taq-Man probe. The thermal profile included 5 min of denaturation at 95°C, then 40 cycles of denaturation at 95°C for 20 s, annealing at 52°C for 20 s, and extension at 72°C for 30 s. Two separate runs of real-time polymerase chain reaction and reverse transcription (RT) were then performed. Relative quantification of the gene expression levels (fold change) based on computed tomography values was used to examine the data from RT-qPCR for miR-21 and Glyceraldehyde-3-phosphate dehydrogenase (Livak and Schmittgen).\nRESULTS: The mean fold change in serum miR-21 levels was significantly higher in cases (8.17 ± 2.49) than in controls (1.02 ± 0.23). The mean fold change in serum miR-21 levels in Stages III, IV and lymph nodes were significantly higher than in Stages I and II. The mean fold change in serum miR-21 gene expression was significant with the changes in different Ki67 levels.\nCONCLUSIONS: Our results demonstrate the importance of miR-21 plasma level as a diagnostic and prognostic biomarker for BC.", "Authors": "Singh GN; Shahi N; Suryavanshi P; Singh KK; Nigam N", "Year": "2025", "Journal": "Annals of African medicine", "Volume": "24", "Issue": "3", "Pages": "549-554", "DOI": "10.4103/aam.aam_78_23", "citation_apa": "Singh, G. N., Shahi, N., Suryavanshi, P., Singh, K. K., & Nigam, N. (2025). Role of Micro RNA Expression as Biomarker in Breast Cancer.. Annals of African medicine, 24(3), 549-554. https://doi.org/10.4103/aam.aam_78_23"}
{"PMID": "32298598", "Title": "MicroRNA-518-3p suppresses cell proliferation, invasiveness, and migration in colorectal cancer via targeting TRIP4.", "Abstract": "MicroRNA (miR)-518-3p has been shown to function as a tumor suppressor. This study was conducted to investigate the effects of miR-518-3p in colorectal cancer (CRC). The miR-518-3p mimic, mimic negative control (NC), miR-518-3p inhibitor, inhibitor-NC, ShRNA-TRIP4, and ShRNA-NC vectors were transfected into SW480 cells using Lipofectamine 2000. Cell viability was detected using CCK-8. Colony formation, cell invasiveness, and cell migration were assessed by plate colony formation, Transwell assays, and wound healing assays, respectively. Relative mRNA and protein levels were detected using RT-qPCR and Western blot, respectively. The target gene thyroid hormone receptor interactor 4 (TRIP4) of miR-518-3p was identified and further verified using dual-luciferase reporter assay. Compared with normal tissues, levels of miR-518-3p were decreased and TRIP4 was significantly increased in the tissues from patients with CRC. Following transfection with a miR-518-3p mimic or ShRNA-TRIP4, cell viability decreased in a time-dependent manner, and colony formation rate, wound closure rate, and the number of invasive cells were much lower for the transfected cells than in the corresponding NC and control groups. miR-518-3p overexpression or silencing of TRIP4 significantly down-regulated the expression of MMP-2 and MMP-9. Knockdown of miR-518-3p had the opposite effects, and TRIP4 was identified as a target of miR-518-3p. The inhibitory effects of miR-518-3p on the progressions of CRC are associated with TRIP4.", "Authors": "Yang H; Ren J; Bai Y; Jiang J; Xiao S", "Year": "2020", "Journal": "Biochemistry and cell biology = Biochimie et biologie cellulaire", "Volume": "98", "Issue": "5", "Pages": "575-582", "DOI": "10.1139/bcb-2019-0442", "citation_apa": "Yang, H., Ren, J., Bai, Y., Jiang, J., & Xiao, S. (2020). MicroRNA-518-3p suppresses cell proliferation, invasiveness, and migration in colorectal cancer via targeting TRIP4.. Biochemistry and cell biology = Biochimie et biologie cellulaire, 98(5), 575-582. https://doi.org/10.1139/bcb-2019-0442"}
{"PMID": "32520192", "Title": "Differential expression of circulating micro-RNAs in patients with active and latent tuberculosis.", "Abstract": "OBJECTIVES: To analyze the differential expression of miR-21, miR-29a, miR-99b and miR-155 in serum samples from patients with latent tuberculosis (TB) and active TB compared to healthy controls.\nMATE RIALS AND METHODS: We used 28 serum samples (9 with active TB, 10 with latent TB and 9 healthy con trols) for the analysis of gene expression by RT-qPCR with Primers and TaqMan probes. The differential expression was calculated by the Livak method using a normalizing gene (RNU-48).\nRESULTS: Overex pression of miR-155 was found in people with latent tuberculosis, compared to healthy controls (0.63 vs. 0.01; p value = 0.032).\nCONCLUSION: The miR-155 could be considered a biomarker to differentiate latent TB from active disease. Studies with larger sample sizes are required to corroborate the findings.", "Authors": "Yareta J; Galarza M; Capristano S; Pellón O; Sánchez C; Ballon J; Guio H", "Year": "2020", "Journal": "Revista peruana de medicina experimental y salud publica", "Volume": "37", "Issue": "1", "Pages": "51-56", "DOI": "10.17843/rpmesp.2020.371.4468", "citation_apa": "Yareta, J., Galarza, M., Capristano, S., Pellón, O., Sánchez, C., Ballon, J., & Guio, H. (2020). Differential expression of circulating micro-RNAs in patients with active and latent tuberculosis.. Revista peruana de medicina experimental y salud publica, 37(1), 51-56. https://doi.org/10.17843/rpmesp.2020.371.4468"}
{"PMID": "31600451", "Title": "MicroRNA-1298-5p inhibits cell proliferation and the invasiveness of bladder cancer cells via down-regulation of connexin 43.", "Abstract": "MicroRNA (miR)-1298 is widely down-regulated in a variety of malignant tumors, which facilitates cell proliferation, invasiveness, and migration. However, the specific biological function of miR-1298 in bladder cancer (BC) is still unknown. Connexin 43 (Cx43) is often up-regulated in tumors. Identifying miRNAs that target Cx43 in the setting of BC will help to develop Cx43-based therapies for BC. In this study, the results demonstrated that the expression levels of miR-1298 and Cx43 were significantly down-regulated and up-regulated, respectively, in BC tissues. Overexpression of miR-1298 inhibited cell proliferation, migration, and invasiveness in two BC cell lines as determined using MTT assays, cell cycle assays, colony formation assays, Transwell assays, gelatin zymography, and Western blot. In addition, we found that miR-1298 decreased Cx43 expression by directly targeting the 3'-UTR. Further, we observed that the promotion of BC cell proliferation, migration, and invasiveness from Cx43 on could be partially attenuated by overexpressing miR-1298. Moreover, the protein expression of p-ERK was ameliorated after transfection with overexpressed-miR-1298. Knockdown of Cx43 reversed the promotion of cell migration and invasiveness due to decreased expression of miR-1298. All of the data from our study indicate that miR-1298 could be a diagnostic marker of BC and a potential therapeutic agent via inhibiting Cx43.", "Authors": "Li G; Sun L; Mu Z; Liu S; Qu H; Xie Q; Hu B", "Year": "2020", "Journal": "Biochemistry and cell biology = Biochimie et biologie cellulaire", "Volume": "98", "Issue": "2", "Pages": "227-237", "DOI": "10.1139/bcb-2019-0137", "citation_apa": "Li, G., Sun, L., Mu, Z., Liu, S., Qu, H., Xie, Q., & Hu, B. (2020). MicroRNA-1298-5p inhibits cell proliferation and the invasiveness of bladder cancer cells via down-regulation of connexin 43.. Biochemistry and cell biology = Biochimie et biologie cellulaire, 98(2), 227-237. https://doi.org/10.1139/bcb-2019-0137"}
{"PMID": "33901411", "Title": "Identification and characterization of heat-responsive microRNAs at the booting stage in two rice varieties, 9311 and Nagina 22.", "Abstract": "MicroRNAs (miRNAs) are small, non-coding, regulatory RNAs that play important roles in abiotic stress responses in plants, but their regulatory roles in the adaptive response to heat stress at the booting stage in two rice varieties, 9311 and Nagina 22, remain largely unknown. In this study, 464 known miRNAs and 123 potential novel miRNAs were identified. Of these miRNAs, a total of 90 differentially expressed miRNAs were obtained with 9311 libraries as the control group, of which 54 were upregulated and 36 were downregulated. To gain insight into functional significance, 2773 potential target genes of these 90 differentially expressed miRNAs were predicted. GO enrichment analysis showed that the predicted target genes of differentially expressed miRNAs included NACs, LACs, CSD, and Hsp40. KEGG pathway analysis showed that the target genes of these differentially expressed miRNAs were significantly enriched in the plant hormone signal transduction pathway. The expression levels of 10 differentially expressed miRNAs and their target genes obtained by qRT-PCR were largely consistent with the sequencing results. This study lays a foundation for the elucidation of the miRNA-mediated regulatory mechanisms in rice at elevated temperatures.", "Authors": "Luo Y; Wang T; Yang D; Luo B; Wang WP; Yu D; He FL; Wang QM; Rao LQ", "Year": "2021", "Journal": "Genome", "Volume": "64", "Issue": "11", "Pages": "969-984", "DOI": "10.1139/gen-2020-0175", "citation_apa": "Luo, Y., Wang, T., Yang, D., Luo, B., Wang, W. P., Yu, D., He, F. L., Wang, Q. M., & Rao, L. Q. (2021). Identification and characterization of heat-responsive microRNAs at the booting stage in two rice varieties, 9311 and Nagina 22.. Genome, 64(11), 969-984. https://doi.org/10.1139/gen-2020-0175"}
{"PMID": "38437922", "Title": "Adolescent alcohol exposure modifies adult anxiety-like behavior and amygdala sensitivity to alcohol in rats: Increased c-Fos activity and sex-dependent microRNA-182 expression.", "Abstract": "Adolescent binge alcohol drinking is a serious health concern contributing to adult alcohol abuse often associated with anxiety disorders. We have used adolescent intermittent ethanol (AIE) administration as a model of binge drinking in rats in order to explore its long-term effect on the basolateral amygdala (BLA) responsiveness to alcohol and anxiety-like behavior. AIE increased the number of BLA c-Fos positive cells in adult Wistar rats and anxiety-like behavior assessed by the open field test (OFT). Additionally, in adult female rats receiving AIE BLA over expression of miR-182 was found. Therefore, our results indicate that alcohol consumption during adolescence can lead to enduring changes in anxiety-like behavior and BLA susceptibility to alcohol that may be mediated by sex-dependent epigenetic changes. These results contribute to understanding the mechanisms involved in the development of alcohol use disorders (AUD) and anxiety-related disorders.", "Authors": "Vázquez-Ágredos A; Valero M; Aparicio-Mescua T; García-Rodríguez R; Gámiz F; Gallo M", "Year": "2024", "Journal": "Pharmacology, biochemistry, and behavior", "Volume": "238", "Issue": "", "Pages": "173741", "DOI": "10.1016/j.pbb.2024.173741", "citation_apa": "Vázquez-Ágredos, A., Valero, M., Aparicio-Mescua, T., García-Rodríguez, R., Gámiz, F., & Gallo, M. (2024). Adolescent alcohol exposure modifies adult anxiety-like behavior and amygdala sensitivity to alcohol in rats: Increased c-Fos activity and sex-dependent microRNA-182 expression.. Pharmacology, biochemistry, and behavior, 238, 173741. https://doi.org/10.1016/j.pbb.2024.173741"}
{"PMID": "31484002", "Title": "MicroRNA profiling of human myeloid angiogenic cells derived from peripheral blood mononuclear cells.", "Abstract": "Human myeloid angiogenic cells (MACs), also termed early endothelial progenitor cells, play an important role in neovascularization and vascular repair. MicroRNAs (miRNAs) are a class of naturally occurring, noncoding, short (∼22 nucleotides), single-stranded RNAs that regulate gene expression post-transcriptionally. MiRNAs have been shown to regulate MAC function. A miRNA signature of MACs was described approximately a decade ago, and many new miRNAs have been discovered in recent years. In this study, we aimed to provide an up-to-date miRNA signature for human MACs. MACs were obtained by culture of human peripheral blood mononuclear cells in endothelial medium for 7 days. Using qPCR array analysis we identified 72 highly expressed miRNAs (CT value < 30) in human MACs. RT-qPCR quantification of select miRNAs revealed a strong correlation between the CT values detected by the array analysis and RT-qPCR, suggesting the miRNA signature generated by the qPCR array assay is accurate and reliable. Experimentally validated target genes of the 10 most highly expressed miRNAs were retrieved. Only a few of the targets and their respective miRNAs have been studied for their role in MAC biology. Our study therefore provides a valuable repository of miRNAs for future exploration of miRNA function in MACs.", "Authors": "Zhang Q; Cannavicci A; Dai SC; Wang C; Kutryk MJB", "Year": "2020", "Journal": "Biochemistry and cell biology = Biochimie et biologie cellulaire", "Volume": "98", "Issue": "2", "Pages": "203-207", "DOI": "10.1139/bcb-2019-0163", "citation_apa": "Zhang, Q., Cannavicci, A., Dai, S. C., Wang, C., & Kutryk, M. J. B. (2020). MicroRNA profiling of human myeloid angiogenic cells derived from peripheral blood mononuclear cells.. Biochemistry and cell biology = Biochimie et biologie cellulaire, 98(2), 203-207. https://doi.org/10.1139/bcb-2019-0163"}
{"PMID": "32818384", "Title": "TET2 expedites coronary heart disease by promoting microRNA-126 expression and inhibiting the E2F3-PI3K-AKT axis.", "Abstract": "DNA demethylases of the ten-eleven translocation (TET) family serve as tumor suppressors in various human cancers, but their pathogenic effects in coronary heart disease (CHD) remain unclear. Here we report that TET2 is transcriptionally upregulated in CHD patients, where it shows potential as a diagnostic tool. Mechanistic investigations revealed that TET2 facilitates inflammatory responses and cardiomyocyte apoptosis in rats through demethylation of microRNA-126 (miR-126) promoter. This interaction leads to sequestration of miR-126 from its target E2F transcription factor 3 (E2F3), contributing to E2F3 suppression in CHD. Upregulation of miR-126 when TET2 was silenced restored levels of inflammatory factors and aggravated the degree of cardiac injury and cardiomyocyte apoptosis in rats. By contrast, simultaneous overexpression of E2F3 and miR-126 reduced the levels of inflammatory factors, cardiac injury, and cardiomyocyte apoptosis in rats. Also, TET2 was found to regulate the activity of the PI3K-AKT pathway through the miR-126-E2F3 axis. Our findings uncover a novel function for TET2 in facilitating the progression of CHD.", "Authors": "Xu Y", "Year": "2020", "Journal": "Biochemistry and cell biology = Biochimie et biologie cellulaire", "Volume": "98", "Issue": "6", "Pages": "698-708", "DOI": "10.1139/bcb-2020-0297", "citation_apa": "Xu, Y. (2020). TET2 expedites coronary heart disease by promoting microRNA-126 expression and inhibiting the E2F3-PI3K-AKT axis.. Biochemistry and cell biology = Biochimie et biologie cellulaire, 98(6), 698-708. https://doi.org/10.1139/bcb-2020-0297"}
{"PMID": "34310900", "Title": "Long non-coding RNA H19 acts as a microRNA-194 sponge to inhibit the apoptosis and promote the proliferation of hypertrophic scar fibroblasts.", "Abstract": "The effects of long non-coding RNAs (lncRNAs) on the proliferation of hypertrophic scars have been described, however, the underlying mechanisms are not well characterized. The present study aimed to investigate the mechanisms of lncRNA H19 in hypertrophic scars. The effects of the lncRNA H19 on the proliferation and apoptosis of hypertrophic scar fibroblasts (HSFs) were analyzed using 5'-ethynyl-2'-deoxyuridine staining, flow cytometry, and 3-(4,5-dimethyl-2-thiazolyl)-2,5-diphenyl-2H-tetrazolium bromide (MTT). The results revealed H19 promoted the proliferation and inhibited the apoptosis in HSF. In addition, the binding associations between H19 and microRNA-194 (miR-194), and miR-194 and insulin-like growth factor I receptor (IGF1R) were identified using bioinformatics screening and verified using dual-luciferase assays. Furthermore, the effects of the IGF1R knockdown on H19-induced HSF phenotypes and regulation over the p38 MAPK pathway were determined. Mechanistically, miR-194 was identified as the downstream effector of the H19-mediated phenotypes of HSFs through its ability to directly target IGF1R, thus modulating the p38 MAPK signaling pathway. In conclusion, the findings suggested that H19 may inhibit the apoptosis and promote the proliferation of HSFs through the miR-194/IGF1R/p38 MAPK signaling axis, thereby contributing to the progression of hypertrophic scars. These findings may provide novel targets for the treatment of hypertrophic scars.", "Authors": "Liu B; Lin L; Yu S; Xia R; Zheng L", "Year": "2021", "Journal": "Canadian journal of physiology and pharmacology", "Volume": "99", "Issue": "12", "Pages": "1288-1297", "DOI": "10.1139/cjpp-2021-0351", "citation_apa": "Liu, B., Lin, L., Yu, S., Xia, R., & Zheng, L. (2021). Long non-coding RNA H19 acts as a microRNA-194 sponge to inhibit the apoptosis and promote the proliferation of hypertrophic scar fibroblasts.. Canadian journal of physiology and pharmacology, 99(12), 1288-1297. https://doi.org/10.1139/cjpp-2021-0351"}
{"PMID": "31594761", "Title": "MicroRNA-15a Inhibits Glucose Transporter 4 Translocation and Impairs Glucose Metabolism in L6 Skeletal Muscle Via Targeting of Vesicle-Associated Membrane Protein-Associated Protein A.", "Abstract": "OBJECTIVES: MicroRNAs have been reported to participate in various important cell biological processes, such as glucose metabolism. The aim of this study was to explore the roles of microRNA-15a (miR-15a) in regulating insulin sensitivity.\nMETHODS: In L6 rat skeletal muscle cells, we observed the effect of miR-15a on glucose metabolism and glucose transporter 4 (GLUT4) translocation by targeting vesicle-associated membrane protein-associated protein A (VAP-A) after insulin treatment. Luciferase reporter assays were performed to demonstrate a direct interaction between miR-15a and the 3'-untranslated region of VAP-A microRNA.\nRESULTS: We identified miR-15a as an extremely important regulator of GLUT4 translocation via targeting of VAP-A. Additionally, knockdown of endogenous miR-15a or overexpression of VAP-A could increase extracellular glucose by inhibiting the translocation of GLUT4 to the cell membrane after insulin treatment. However, overexpression of miR-15a or knockdown of VAP-A had no significant effect on glucose metabolism.\nCONCLUSIONS: These findings reveal the following: 1) VAP-A is a marker of skeletal muscle glucose disposal and 2) a novel mechanism for GLUT4 translocation by miR-15a.", "Authors": "Guo Y; Li G; Li H; Huang C; Liu Q; Dou Y; Yin X; Dong L; Yang N; Han Z", "Year": "2020", "Journal": "Canadian journal of diabetes", "Volume": "44", "Issue": "3", "Pages": "261-266.e2", "DOI": "10.1016/j.jcjd.2019.07.151", "citation_apa": "Guo, Y., Li, G., Li, H., Huang, C., Liu, Q., Dou, Y., Yin, X., Dong, L., Yang, N., & Han, Z. (2020). MicroRNA-15a Inhibits Glucose Transporter 4 Translocation and Impairs Glucose Metabolism in L6 Skeletal Muscle Via Targeting of Vesicle-Associated Membrane Protein-Associated Protein A.. Canadian journal of diabetes, 44(3), 261-266.e2. https://doi.org/10.1016/j.jcjd.2019.07.151"}
{"PMID": "40028957", "Title": "[Nobel Prize in physiology or medicine 2024: Victor Ambros and Gary Ruvkun - The discovery of microRNAs, revealing a New World in genetics].", "Abstract": "", "Authors": "De Sousa P; Seitz H", "Year": "2025", "Journal": "Medecine sciences : M/S", "Volume": "41", "Issue": "2", "Pages": "180-185", "DOI": "10.1051/medsci/2025012", "citation_apa": "De Sousa, P., & Seitz, H. (2025). [Nobel Prize in physiology or medicine 2024: Victor Ambros and Gary Ruvkun - The discovery of microRNAs, revealing a New World in genetics].. Medecine sciences : M/S, 41(2), 180-185. https://doi.org/10.1051/medsci/2025012"}
